<template>
  <Layout page="about-us">
    <section class="content">
      KhizAuto – лидер на Российском рынке, подтвердивший свою квалификацию и
      профессионализм. Ежедневно к нам на сайт заходят тысячи посетителей,
      многие становятся нашими постоянными клиентами. Сотрудники магазина
      вежливые, коммуникабельные, смогут подобрать автозапчасти по артикулу,
      модели, серии или по году выпуска машины. Каждый заказчик может
      рассчитывать на квалифицированную поддержку, качественное обслуживание и
      умеренные цены!
    </section>
  </Layout>
</template>
